import { Data } from '../types/index';

export const data: Data[] = [
  {
    id: 1,
    title: 'Бюджет',
    count: 94,
    description: 'Проверка настройки лимитов бюджета, работу со ставками и динамика расходов'
  },
  {
    id: 2,
    title: 'Структура аккаунта',
    count: 234,
    description: 'Правильность распределения рекламных кампаний по структуре аккаунта'
  },
  {
    id: 3,
    title: 'Настройки кампании',
    count: 12,
    description: 'Корректность настроек рекламных кампаний'
  },
  {
    id: 4,
    title: 'Качество объявлений',
    count: 76,
    description: 'Тексты, ссылки, доступность посадочных страниц и модерация'
  },
  {
    id: 5,
    title: 'Таргетинг и семантическое ядро',
    count: 321,
    description: 'Наличие минус-слов, показы по запросам и черного списка, а также скачки в динамике охвата'
  },

]